tap "argoproj/tap"
tap "cloudfoundry/tap"
tap "esolitos/ipa"
tap "heroku/brew"
tap "hirakida/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "spring-io/tap"
brew "ansible"
brew "brotli"
brew "argocd"
brew "snappy"
brew "python@3.9"
brew "azure-cli"
brew "bat"
brew "bazel"
brew "boost"
brew "c-ares"
brew "gettext"
brew "glib"
brew "pkg-config"
brew "guile"
brew "unbound"
brew "gnutls"
brew "nghttp2"
brew "cask"
brew "cmake"
brew "cppcms"
brew "go"
brew "dep"
brew "direnv"
brew "dive"
brew "doxygen"
brew "ffmpeg"
brew "flyway"
brew "zstd"
brew "gcc"
brew "git-filter-repo"
brew "gradle"
brew "groovy"
brew "grpc"
brew "helm"
brew "hey"
brew "hub"
brew "iproute2mac"
brew "kubernetes-cli"
brew "kustomize"
brew "libgcrypt"
brew "libilbc"
brew "libmaxminddb"
brew "libsmi"
brew "libssh"
brew "libxml2"
brew "lua"
brew "lz4"
brew "make"
brew "maven"
brew "ninja"
brew "meson"
brew "micronaut"
brew "minikube"
brew "minizip"
brew "mysql-client"
brew "mysql@5.7"
brew "nim"
brew "nkf"
brew "node"
brew "nodebrew"
brew "peco"
brew "pipenv"
brew "pyenv"
brew "qt@5"
brew "rename"
brew "sbt"
brew "shellcheck"
brew "spandsp"
brew "speexdsp"
brew "sphinx-doc"
brew "swig"
brew "telnet"
brew "thrift"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "yq"
brew "zsh"
brew "zsh-autosuggestions"
brew "cloudfoundry/tap/cf-cli"
brew "esolitos/ipa/sshpass"
brew "heroku/brew/heroku"
brew "hirakida/tap/ipapi"
brew "hirakida/tap/linenotify"
brew "mongodb/brew/mongodb-community"
brew "spring-io/tap/spring-boot"
cask "android-platform-tools"
cask "gitify"
cask "jad"
cask "vagrant"
cask "wireshark"
cask "xbar"
