tap "cloudfoundry/tap"
tap "esolitos/ipa"
tap "heroku/brew"
tap "hirakida/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "pivotal/tap"
brew "openssl@1.1"
brew "python@3.9"
brew "ansible"
brew "python@3.8"
brew "azure-cli"
brew "bat"
brew "boost"
brew "cmake"
brew "cppcms"
brew "go"
brew "dep"
brew "direnv"
brew "dive"
brew "flyway"
brew "glib"
brew "nghttp2"
brew "unbound"
brew "gradle"
brew "groovy"
brew "grpc"
brew "helm"
brew "hub"
brew "iproute2mac"
brew "librdkafka"
brew "kafkacat"
brew "kotlin"
brew "kubernetes-cli"
brew "libgcrypt"
brew "lua"
brew "maven"
brew "micronaut"
brew "minikube"
brew "mysql-client"
brew "mysql@5.7"
brew "nginx"
brew "nim"
brew "nkf"
brew "node"
brew "nodebrew"
brew "pyenv"
brew "qt"
brew "redis"
brew "sbt"
brew "shellcheck"
brew "sphinx-doc"
brew "swig"
brew "telnet"
brew "thrift"
brew "tree"
brew "watch"
brew "wget"
brew "zsh"
brew "zsh-autosuggestions"
brew "cloudfoundry/tap/cf-cli"
brew "esolitos/ipa/sshpass"
brew "heroku/brew/heroku"
brew "hirakida/tap/ipapi"
brew "hirakida/tap/linenotify"
brew "mongodb/brew/mongodb-community"
brew "pivotal/tap/springboot"
cask "bitbar"
cask "gitify"
cask "jad"
cask "phantomjs"
cask "vagrant"
cask "wireshark"
