tap "argoproj/tap"
tap "cloudfoundry/tap"
tap "esolitos/ipa"
tap "hirakida/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "python@3.11"
brew "ansible"
brew "brotli"
brew "lz4"
brew "zstd"
brew "little-cms2"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "apr-util"
brew "argocd"
brew "snappy"
brew "avro-c"
brew "bat"
brew "boost"
brew "c-ares"
brew "gettext", link: false
brew "glib"
brew "pkg-config"
brew "openssl@1.1"
brew "python@3.9"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "emacs"
brew "cask"
brew "cmake"
brew "go"
brew "dep"
brew "direnv"
brew "dive"
brew "docutils"
brew "harfbuzz"
brew "openjpeg"
brew "leptonica"
brew "libarchive"
brew "libass"
brew "libbluray"
brew "pango"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "fzf"
brew "gcc"
brew "python@3.10"
brew "git-filter-repo"
brew "libgcrypt"
brew "gnupg"
brew "go-bindata"
brew "gobject-introspection"
brew "netpbm"
brew "librsvg"
brew "graphviz"
brew "grpc"
brew "guile"
brew "helm"
brew "hey"
brew "hub"
brew "libheif"
brew "libraw"
brew "imagemagick"
brew "ios-deploy"
brew "iproute2mac"
brew "jq"
brew "k6"
brew "kubernetes-cli", link: false
brew "kubeseal"
brew "kustomize"
brew "libfido2"
brew "libilbc"
brew "libmaxminddb"
brew "libsmi"
brew "libssh"
brew "libxml2"
brew "lua"
brew "make"
brew "ninja", link: false
brew "meson"
brew "minikube"
brew "minizip"
brew "mkcert"
brew "node@16"
brew "mongosh"
brew "mysql-client"
brew "nghttp2"
brew "nim"
brew "nkf"
brew "node"
brew "node@14"
brew "nodebrew"
brew "openjdk"
brew "peco"
brew "pipenv", link: false
brew "pyenv"
brew "qt@5"
brew "ruby-build"
brew "rbenv"
brew "rename"
brew "s3cmd"
brew "shellcheck"
brew "spandsp"
brew "speexdsp"
brew "sphinx-doc"
brew "swig"
brew "tcl-tk"
brew "telnet"
brew "thrift"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "yq"
brew "zsh"
brew "zsh-autosuggestions"
brew "cloudfoundry/tap/cf-cli"
brew "esolitos/ipa/sshpass"
brew "hirakida/tap/ipapi"
brew "hirakida/tap/linenotify"
brew "mongodb/brew/mongodb-community"
brew "mongodb/brew/mongodb-community-shell"
cask "android-platform-tools"
cask "gitify"
cask "jad"
cask "vagrant"
cask "wireshark"
cask "xbar"
